[
    {
        "picture": "https://static.wixstatic.com/media/1573a4_06eaab36dca9455d822dfd9985fbdc86.jpg/v1/fill/w_370,h_246,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/1573a4_06eaab36dca9455d822dfd9985fbdc86.jpg",
        "price": 5000,
        "rating": 4,
        "name": "WILDLIFE PHOTOGRAPHY",
        "about": "My specialty is the photographic and audiovisual record of fauna and flora, capturing the essence of each region, exploring beautiful landscapes, exotic birds and even the most frightened nocturnal animals such as wild cats and their prey. I use creative techniques from tracking techniques of former hunters to new digital technologies like heat detection.If you want to know more about my work or are in interested in developing a photographic project for a specific conservation area, let me know..\r\n"
    },
    {
        "picture": "https://cdn.pixabay.com/photo/2015/04/23/22/00/tree-736885__480.jpg",
        "price": 4000,
        "rating": 5,
        "name": "NATURE PHOTOGRAPHY",
        "about": "As a nature photographer, I am constantly in awe of the natural beauty that surrounds us. Nature photography is not just about capturing stunning landscapes and majestic wildlife, it's about capturing the essence of the natural world and conveying the emotions it evokes. It requires patience, skill, and an understanding of the subject matter.Nature photography also serves as a reminder of the fragility of our planet and the need to protect it. By showcasing the beauty of nature, we can inspire others to appreciate and care for our environment. As photographers, we have a responsibility to use our images to tell stories, raise awareness, and encourage positive change.\r\n"
    },
    {
        "picture": "https://d8evzn3g25q98.cloudfront.net/010-galway-downs-temecula-wedding-photography-1000x667.jpg",
        "price": 6000,
        "rating": 5,
        "name": "WEEDING PHOTOGRAPHY",
        "about": "As a wedding photographer, my goal is to capture the joy, love, and emotion of one of the most important days in a couple's life. Wedding photography is more than just taking pretty pictures, it's about telling a story and capturing moments that will be cherished for a lifetime. I believe that wedding photography should be timeless and classic, while also incorporating a couple's unique personality and style. It's important to establish a connection with the couple and understand their vision for their special day. This allows me to capture their love story in a way that is authentic and genuine...\r\n"
    },
    {
        "picture": "https://www.jdinstitute.edu.in/media/2021/07/Types-of-Fashion-Photography-Thumbnail.jpg",
        "price": 4000,
        "rating": 4,
        "name": "FASHION PHOTOGRAPHY",
        "about": "As a fashion photographer, my goal is to create visually stunning images that showcase the beauty and creativity of the fashion industry. Fashion photography is not just about capturing clothing and accessories, it's about creating a mood, telling a story, and evoking emotion. I believe that fashion photography is a form of art that requires a unique eye for detail, composition, and lighting. It's important to understand the designer's vision and bring it to life in a way that is both captivating and inspiring. Whether shooting in a studio or on location, the goal is to create images that are both beautiful and memorable..\r\n"
    },
    {
        "picture": "https://www.shutterstock.com/blog/wp-content/uploads/sites/5/2017/11/4-4.jpg",
        "price": 5000,
        "rating": 4,
        "name": "SPORTS PHOTOGRAPHY",
        "about": "As a sports photographer, my goal is to capture the excitement, energy, and drama of athletic competition. Sports photography is not just about capturing action shots, it's about telling a story and capturing the emotions of the athletes and fans. I believe that sports photography requires a combination of technical skill, creativity, and knowledge of the sport. It's important to understand the rules, strategies, and personalities of the athletes in order to capture the most compelling moments. Whether shooting a game-winning goal or a celebratory victory lap, the goal is to create images that are both impactful and memorable...\r\n"
    },
    {
        "picture": "https://i.insider.com/5af2153f00c71c2d008b45ba?width=1000&format=jpeg&auto=webp",
        "price": 4000,
        "rating": 4,
        "name": "PHOTO EDITING",
        "about": "As a photographer, photo editing is an important part of my workflow. It allows me to enhance the images I capture, correct any mistakes, and add a personal touch to my work. Photo editing is not about altering the reality of the image, but rather about bringing out the best in the photo and making it look its best. I believe that photo editing is a skill that requires a combination of technical knowledge and artistic vision. It's important to understand the software and tools used for editing, but also to have a creative eye for color, composition, and texture. Whether adjusting exposure, contrast, or color balance, the goal is to create a final image that is both aesthetically pleasing and true to the original scene...\r\n"
    },
    {
        "picture": "https://static.wixstatic.com/media/1573a4_095c3b2b8dca490da3d00e4e1336adcf.jpg/v1/fill/w_370,h_246,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/1573a4_095c3b2b8dca490da3d00e4e1336adcf.jpg",
        "price": 3000,
        "rating": 3,
        "name": "PHOTOGRAPHIC BOOKS",
        "about": "I implement high quality editorial projects of artistic, educational and scientific value. We do not all speak the same language, but we understand images. I believe that photographic books with well-planned visual storytelling can inspire positive change. With five published books I do have the necessary knowledge and expertise to carry out independent editorial projects.If you want to know more or are interested in developing an editorial project with focus on nature or culture, get in touch\r\n"
    },
    {
        "picture": "https://static.wixstatic.com/media/1573a4_de81a0a370e84aa69c2e076d413d7fb1.jpg/v1/fill/w_369,h_246,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/1573a4_de81a0a370e84aa69c2e076d413d7fb1.jpg",
        "price": 3000,
        "rating": 3,
        "name": "SPEECHES",
        "about": "I offer a variety of speeches for different audiences, from educational presentations for children to complete lectures for companies. Please, find some examples Speech: Conservation Photography.What is Conservation Photography? Presentation about the responsibility of photographers and the power of pictures.Speech:Wildlife Photography - Basic Equipment and Techniques  An introduction into the world of nature photography.If you want to learn more or are interested in one of my speeches, send me a message\r\n"
    },
    {
        "picture": "https://static.wixstatic.com/media/1573a4_ca178d2aa3a2482b9fba546e1cc97b19.jpg/v1/fill/w_369,h_246,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/1573a4_ca178d2aa3a2482b9fba546e1cc97b19.jpg",
        "price": 4000,
        "rating": 3,
        "name": "EXHIBITIONS",
        "about": "I implement photographic exhibitions that show the exuberant beauty of nature and culture to a broad audience. For those exhibitions I either choose from my photo database with more than 30,000 images (constantly growing) or develop an exclusive project for a specific region or theme, which can be transformed into exhibits or can be used for further marketing purposes.Are you interested in a thematic exhibition for your company? My exhibitions have educational value. I count on a team of experts and actors who turn the show into an unforgettable experience. Contact me for design and budget.\r\n"
    },
    {
        "picture": "https://static.wixstatic.com/media/1573a4_b387541258be40838dfde501821bdfab.jpg/v1/fill/w_369,h_246,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/1573a4_b387541258be40838dfde501821bdfab.jpg",
        "price": 3000,
        "rating": 4,
        "name": "AUDIOVISUAL PRODUCTION",
        "about": "My documentaries, web series and clips show our natural resources as well as our environmental and cultural reality of our society. I use videos as a tool for the art of visual storytelling, adopting a different language than in my photography. The medium video appeals to human emotions. I count on a diverse team of filmmakers, scientists and artists to implement complex audiovisual projectsIf you want to know more or are considering developing an audiovisual project, documentary, web-series or clip, let me know.\r\n"
    }
]